{
  "@metadata": {
    "authors": [
      "LITW Team"
    ],
    "locale": "en",
    "message-documentation": "qqq"
  },
  "litw-template-title": "How do your values compare to those of your new AI acquaintance?",
  "litw-irb-header": "Please read the following information carefully before proceeding.",
  "litw-irb-subheader-1": "You will be shown a conversational snippet where a user interacts with a chatbot. The user asks a question from a survey to which the chatbot will respond subjectively. Your task is to answer the survey objectively on behalf of the chatbot. You will also be asked how much you personally agree with the chatbot.",
  "litw-irb-subheader-2": "",
  "litw-irb-body-1-p1": "Background on our research project",
  "litw-irb-body-1-p2": "At the University of Washington, we're passionate about understanding how chatbots can encode human values and whether they can affect the users who interact with them. Although there is no direct benefit to you for participating, we very much appreciate your help in identifying the values encoded in these chatbots, since this is something computational models have no clue about. There are many snippets with which we do not agree, but it's important that we gather annotations for research purposes.",
  "litw-irb-body-2-p1": "Privacy and data collection",
  "litw-irb-body-2-p2": "We will not ask you for your name, and the data collected in this study will be made unidentifiable to the best of our extent. We will securely store the data on our servers and only share with qualified researchers (e.g. who want to further the study of hate speech detection). If you later decide that you do not want your responses included in this study, please email so we can exclude your work. You can securely store demographics on your browser to make your study faster, but have the option to opt out.",
  "litw-irb-body-3-p1": "Contact Information",
  "litw-irb-body-3-p2": "If you have questions about this research, you may contact Professor Katharina Reinecke at Paul G. Allen Center for Computer Science & Engineering, Box 352350, Seattle, WA 98195 or reinecke@cs.washington.edu.",
  "litw-irb-body-4-p1": "Privacy and Data Collection:",
  "litw-irb-body-4-p2": "We will not ask you for your name. Any data that we collect will be securely stored on our servers.",
  "litw-irb-body-5-p1": "Duration:",
  "litw-irb-body-5-p2": "Approximately 7 minutes.",
  "litw-irb-body-final": "If you have questions about your rights as a research participant, or wish to obtain information, ask questions or discuss any concerns about this study with someone other than the researcher(s), please contact the University of Washington Human Subjects Division at 206-543-0098 or call collect at 206-221-5940 (for international calls include the US Calling Code: +1-206-543-0098).",
  "litw-irb-consent": "By ticking this box, you are agreeing to be part of this data collection study. Be sure that questions you have about the study have been answered and that you understand what you are being asked to do. You may contact us if you think of a question later. You are free to release/quit the HIT at any time, and refusing to be in the experiment or stopping participation will involve no penalty or loss of benefits to which you are otherwise entitled. To save a copy of the consent form and instructions, you can save/print this webpage (or find the instructions on top).",
  "litw-irb-warning": "You must check the box to continue.",
  "litw-demographics-title": "Please tell us a little bit about yourself.",
  "litw-demographics-required": "To proceed, please properly answer all fields below. (The ones marked with * are mandatory.)",
  "litw-demographics-title-tip": "We need this information for data analysis. Please note that none of the answers are personally identifiable. We take your privacy very seriously. You may email us at info@labinthewild.org for more information.",
  "litw-demographics-title-tip-text": "Why?",
  "litw-demographics-minor-alert1": "Sorry, we currently do not have approval from our Institutional Review Board to conduct this study with minors younger than 14 years old.",
  "litw-demographics-minor-alert2": "In five seconds, we're redirecting you to our home page where you can participate in other studies.",
  "litw-demographics-retake": "Have you taken this test before?",
  "litw-demographics-yes": "Yes",
  "litw-demographics-no": "No",
  "litw-demographics-unsure": "Not sure",
  "litw-demographics-gender": "What is your gender?",
  "litw-demographics-male": "Male",
  "litw-demographics-female": "Female",
  "litw-demographics-nonbinary": "Non-binary",
  "litw-demographics-nodisclose": "Prefer not to disclose",
  "litw-demographics-other": "Prefer to self-describe",
  "litw-demographics-gender-other": "Please, describe your gender:",
  "litw-demographics-age": "How old are you?",
  "litw-demographics-education": "What is your highest level of formal education?",
  "litw-demographics-education1": "No formal education",
  "litw-demographics-education2": "Incomplete primary school",
  "litw-demographics-education3": "Complete primary school",
  "litw-demographics-education4": "Incomplete secondary school or high school",
  "litw-demographics-education5": "Complete secondary school or high school",
  "litw-demographics-education6": "Some university education without degree",
  "litw-demographics-education7": "University-level education with degree",
  "litw-demographics-education8": "Incomplete graduate or professional school",
  "litw-demographics-education9": "Complete graduate or professional school",
  "litw-demographics-country": " What country are you from? (If you have lived in several countries, please indicate the country you have lived in longest.)",
  "litw-demographics-culture": "Which country is most representative of your cultural background?",
  "litw-demographics-culture-tip": "For most people, this will be the country they were born in and probably still live in.",
  "litw-demographics-race": "Your ethnicity/race (select all that apply)?",
  "litw-demographics-race-other": "Please, describe your race:",
  "litw-demographics-race-asian": "Asian or Asian-American",
  "litw-demographics-race-latino": "Latino or Latina/Hispanic",
  "litw-demographics-race-islander": "Native Hawaiian or Other Pacific Islander",
  "litw-demographics-race-black": "Black or African-American",
  "litw-demographics-race-native": "American Indian or Alaska Native",
  "litw-demographics-race-white": "White",
  "litw-comment-title": "Thank you for your participation!",
  "litw-comment-subtitle": "Before you continue to your results, please let us know what you thought of the study!",
  "litw-comment-q1": "Do you have any comments for the researcher? Questions, Suggestions, or Concerns?",
  "litw-comment-q21": "Did you encounter any technical difficulties during this study?",
  "litw-comment-q22": "Please specify the issue:",
  "litw-comment-q31": "Did you cheat or in any way provide false information?",
  "litw-comment-q32": "Please specify how:",
  "litw-comment-email-p1": "You can also email us at",
  "litw-comment-email-p2": "info@labinthewild.org",
  "litw-instruct-header": "Please read these instructions carefully.",
  "litw-instruct-body-1-p1": "You'll be shown images like these:",
  "litw-instruct-body-2-p1": "Your job is to decide which picture you identify with most. You'll do this by pressing 1 on your keyboard to select the left image and 2 to select the right image. You may also use your mouse to select an image.",
  "litw-instruct-body-2-p2": "After your choice, we will run some hyper-complicated algorithms to predict your future. Let's give it a try!",
  "litw-instruct-body-2-p1-touch": "Your job is to decide which picture you identify with most. You'll do this by tapping on the image you identify with to select it.",
  "litw-instruct-body-2-p2-touch": "After your choice, we will run some hyper-complicated algorithms to predict your future. Let's give it a try!"
}